[
  {
    "id": 0,
    "author": "Elen Niedermeyer",
    "content": {
      "title": "Kein erfolgreicher erster Tag",
      "category": "1",
      "text": "<p>Der erste Arbeitstag in einer neuen Abteilung läuft wohl nie glatt. Ich bin nun in der vierten Praxisphase meines dualen Studiums und es stand ein Abteilungswechsel an.<br>Am Morgen musste ich erstmal zusehen, dass ich jemanden fand, der für mich verantwortlich ist. Trotz der Nachfrage per Mail wurde mir nicht mitgeteilt, wann ich erscheinen soll. Immerhin war schon jemand da. Soweit so gut.<br>Viele andere Dinge fehlten jedoch. Vor allem mein <strong>Computer</strong>. Da ich keinen eigenen PC in dieser Abteilung habe, sollte mir die IT für die Dauer der Praxisphase ein Notebook leihen. Hat bisher nicht geklappt...<br>Um mich zu beschäftigen, wurden am Vormittag ein paar Vorträge organisiert, die auch recht interessant, aber dann im Gesamten doch langwierig waren.</p><br><p>Nach dem Mittagessen war mein Notebook immer noch nicht fertig, obwohl eine Kollegin dem ständig nachtelefonierte. Die IT-Abteilung wusste das ja nur schon seit eineinhalb Wochen, und dass ich heute komme, war ihnen auch bekannt.<br>Als die Langeweile wegen fehlender Aufgaben zu groß wurde, unternahm ich selbst einen Besuch bei der IT-Abteilung. Tatsächlich war das Notebook fast fertig. Aber eben nur fast. Nach einer Viertelstunde jedoch konnte ich wiederkommen, um es abzuholen. Na endlich!<br>In meinem Büro angekommen freute ich mich schon meine E-Mails von heute abzurufen. Allerdings konnte ich mich nicht an meinem neu erworbenen Notebook anmelden.<br>Da der Mitarbeiter der IT mich ja schon kannte, schnappte ich mein Notebook und ging damit zurück. Das Problem konnte zum Glück schnell behoben werden.<br>Da die Anmeldung nun klappte, <strong>könnte</strong> in den letzten zehn Minuten Arbeitszeit ja alles gut gehen. Tut es aber natürlich nicht.<br>Für die Anmeldung beim E-Mail-Programm braucht man eine Datei mit Nutzerkonfigurationen. Die habe ich auch. Auf meinem alten Rechner in der letzten Abteilung. Daran hatte ich vor der Theoriephase natürlich nicht gedacht.<br>Mit der Entscheidung heute eine Überstunde zu machen, machte ich mich also auf den Weg zu meinem letzten Arbeitsplatz. Der Rechner stand glücklicherweise noch an seinem Fleck. Ich konnte mir die benötigte Datei auf einem Stick speichern und damit zu meinem geliebten Notebook zurückgehen. Jaaaa, endlich! Nun konnte ich Mails abrufen. Was für ein Glück!</p><br><p>Das Notebook ist allerdings nicht das schnellste, daher dauert es immer eine Weile, bis ich mir wirklich etwas angucken kann.<br>Außerdem habe ich auf dem Notebook keine Administrationsrechte, was für Softwareentwicklung eine schlechte Voraussetzung ist. Die IT-Abteilung werde ich wohl in dieser Praxisphase noch öfter besuchen...<br>Tja, von einem erfolgreichen ersten Arbeitstag kann man hier wohl nicht sprechen, aber immerhin habe ich sehr nette Kollegen und morgen bekomme ich mein Projekt und kann's losgehen (hoffentlich).</p>"
    },
    "date": "2017-04-05T17:25:50.661Z",
    "picture": ""
  },
  {
    "id": 2,
    "author": "Milan Höllner",
    "content": {
      "title": "Der #33C3",
      "category": "5",
      "text": "Zwischen den Jahren (27.12.2016 bis 30.12.2016) hat in Hamburg der 33. Chaos Communication Congress stattgefunden.<br>Ich war auch da, zusammen mit meiner Freundin. Man konnte viele Vorträge hören, an Workshops teilnehmen und seinen Lieblingspodcastern beim Live-Podcasten zugucken.<br>Es gab einige Vorträge, vor allem technischer Natur, bei denen ich im Grunde überhaupt nichts verstanden haben.<br>Wir haben natürlich auch viel Maté getrunken.<br>Hamburg haben wir uns auch ein wenig angeguckt.<br>Bis auf den Tag, an dem es mir schlecht ging, hat mir die Reise viel Spaß gemacht.<br>Ich fahre dieses Jahr gerne wieder hin, auch wenn es nicht in Hamburg stattfindet."
    },
    "date": "2017-04-05T19:07:13.508Z",
    "picture": "data/img/article-2.jpg"
  },
  {
    "id": 1,
    "author": "Elen Niedermeyer",
    "content": {
      "title": "Mein Leben mit Katze",
      "category": "3",
      "text": "Ach ja, was könnte ich nicht alles über meine Katze Whisky erzählen. Sie ist inzwischen acht Monate alt, aber immer noch nicht besonders groß. Dafür aber ziemlich frech. <br>Eigentlich wurde sie am liebsten den ganzen Tag nur essen. Leider sind da diese doofen Menschen, die ihr nur zweimal am Tag was geben. Ihrer Meinung nach eine Frechheit. Da muss man in der Küche natürlich immer alles wegräumen, damit die Katze nicht Töpfe und Pfannen ausleckt.<br>Lieb kann sie natürlich auch sein. Wenn du auf der Couch liegst und sie legt sich auf deinen Bauch und schläft. Dann kann man sie knuddeln und sie sieht so unglaublich süß aus! <br>Oder nachts, wenn andere Katzen laut miauen und dich nicht schlafen lassen, lässt Whisky dich wenigstens bis Sonnenaufgang schlafen. Also bis sie meint, dass es Essen geben sollte. In der Nacht aber liegt sie mit auf meinem Kissen und schläft. Manchmal wache ich nachts auf und sehe sie neben mir liegen und schlafen. Das ist auch süß.<br>Manchmal ist sie nachts auch alleine, wenn ich bei meinem Freund bin. Es tut mir fast immer ein bisschen leid, sie einfach so lange alleine zu lassen. Futter bekommt sie dann natürlich trotzdem, dafür habe ich einen Futterautomaten. Ich wüsste zu gerne, was sie tut, wenn sie so alleine ist. Aber das werde ich wohl niemals erfahren.<br><br>Im Großen und Ganzen ist sie eine Bereicherung für mich. Natürlich manchmal etwas anstrengend, aber die Momente in denen sie so süß ist und mit mir kuschelt, sind das wert. Außerdem ist sie ja auch erst acht Monate alt. Sie wird schon noch etwas ruhiger werden mit der Zeit und dann lässt sie sich vielleicht auch noch mehr kuscheln! Bis dahin habe ich meine kleine Maus, äh, Katze trotzdem lieb."
    },
    "date": "2017-04-05T19:12:56.497Z",
    "picture": "data/img/article-1.jpg"
  }
]
